[{"id":"chiSiamo_MT","name":"P","value":"L’Associazione Sportiva Dilettantistica Eutonia è stata fondata nel 1995 da Giovanni Reberschak e Paolo Simionato, due insegnanti veneziani laureati ISEF. Dal 2001 diventa Eutonia Club, un importante punto di riferimento per le\n                    attività di fitness a Venezia.I nostri progetti e l’attività quotidiana si concretizzano grazie al lavoro e alla collaborazione di uno staff altamente preparato.Il nostro centro sportivo dispone di tre sale climatizzate\n                    e di un cortile interno.Lo Studio A e lo studio B, sono dedicate alle lezioni di qualsiasi genere, mentre lo studio Cardio-Funzionale è allestito con macchinari per il cardiofitness e la tonificazione generale della muscolatura\n                    a corpo libero."},{"id":"testoStatistiche_MT","name":"P","value":"Se preferisci un’attività dedicata all’allungamento e allo sviluppo del tono muscolare, senza lavoro aerobico, puoi scegliere tra FitPilates®, Yogafitness®, Postural Training,Tonificazione Muscolare, Mantenimento Muscolare.\n                                "},{"id":"testoDinamiche_MT","name":"P","value":"Se preferisci un approccio più intenso con un mix di lavoro cardiovascolare e di rafforzamentogenerale della muscolatura puoi scegliere tra Combat Excercise, M.E.T. Tone System, Step, G.A.G., Circuit Training, Zumba."},{"id":"testoCardioFunzionale_MT","name":"P","value":"Potrai allenarti in una sala allestita con tapis roulant e bike recline Panatta per alternare un lavoro cardiovascolare a dei momenti dedicati alla tonificazione e potenziamento a corpo libero con attrezzi specifici. E’ un'attività adatta a tutti e sempre monitorata da un istruttore qualificato."},{"id":"testoPersonalTraining_MT","name":"P","value":"Proponiamo sedutesingole o in piccoli gruppi per definire un programma di allenamento mirato evenire incontro a qualsiasi tipo di esigenza. Vieni a provare una seduta con unnostro istruttore fissando un appuntamento\n                                in segreteria."},{"id":"testoConsulenzaNutrizionale_MT","name":"P","value":"Per definire un allenamento completo, che bilanci nel migliore dei modi l’attività fisica el’alimentazione, è possibile consultare il nostro nutrizionista di riferimento&nbsp;Dott. Nicolò Paternoster. Chiedi in segreteria\n                                come fare. "},{"id":"testoSpazioCuccioli_MT","name":"P","value":"Al mattino nello&nbsp;studio B è presente dai primi di settembre a giugno, uno Spazio Cuccioli perbambini dai 12 ai 36 mesi in collaborazione con il Comune di Venezia. è&nbsp;un’iniziativa simile ad un asilo nido che segue\n                                un preciso programma educativo. Orari 8.30-13.00, per informazioni chiedere a Francesca al mattino in segreteria."},{"id":"testoFormazioneIstruttori_MT","name":"P","value":"Porco dio formazioni chiedi a Giovanni o a Caterina. "}]